/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>How to View Your Tickets and Get Into the Event<h1><p>To enter your event, you&rsquo;ll need to set up a free Flash Seats account and install their App to access your mobile tickets. If you haven&rsquo;t done so already, please follow the steps below to view and use your tickets on event day.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Create an account</a> on Flash Seats. You&rsquo;ll want to use the same email address as the Ticketmaster account used to complete your ticket purchase.</p><p>2.&nbsp;&nbsp;&nbsp;Install the Flash Seats app. Your phone is your ticket, using the App your mobile phone will be scanned at the gate for entry.</p><p>To learn more about how to view and use your tickets, visit our <a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>What&rsquo;s Next?</h1><p>We&rsquo;ll keep you updated along the way and send you an email once your tickets are available. If you haven&rsquo;t done so&nbsp;already,&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">click here</a>&nbsp;to set up your free Flash Seats account using the same email address used to complete your purchase, and install their App to access your tickets when they&rsquo;re ready.</p><p>To learn more about how to view and use your tickets, visit our&nbsp;<a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Nous avons rencontré un problème avec le vendeur de billets, mais ne vous inquiétez pas, nous avons tout ce qu'il vous faut.</p><p>Notre équipe Fan Support s'efforce de veiller à ce que le vendeur de billets vous fournisse des billets de qualité et nous prendrons contact avec vous dans les plus brefs délais.</p><p>Si vous préférez nous contacter à l'avance pour toute question, veuillez contacter&nbsp; <a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">Fan Support</a>&nbsp; ou vous pouvez consulter les détails de votre commande pour obtenir plus d'informations dès qu'elles sont disponibles.</p><p>Merci,<br>L'équipe Ticketmaster</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Informations sur le suivi<h1><p>Numéro de suivi<a href=\"%@\"> %@ </a></p><p>Vos billets sont prêts et en route !</p><p>Pour vérifier l'état de votre envoi, veuillez vous référer au numéro de suivi fourni.</p></body></html>";

"Title_Ticket" = "Billets";

//Ticket Details
"Title_Purchase_Date" = "Date d'achat";

"Will Call MX" = "Récupérez vos billets à un point de vente Ticketmaster";
"Pick up MX" = "Vous pourrez imprimer vos billets à partir de la date indiquée dans le courriel.";

"LEAD_BOOKER" = "Responsable des réservations";
"LEVEL" = "Catégorie";

"Add to Wallet to enter the event." = "Ajouter au portefeuille pour entrer à l'événement.";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Sec";
"Row" = "Rangée";
"SEC" = "SEC";
"ROW" = "RANGÉE";
"SEAT" = "SIÈGE";
"TICKET" = "TICKET";
"Seats" = "Sièges";
"Seat" = "Siège";
"Seats %@" = "Stoel %@";
"Sec %@" = "Sec %@";
"Row %@" = "Rangée %@";
"Seat %@" = "Stoel %@";
"Section %@" = "Section %@";
"SECTION" = "SECTION";
"Section" = "Section";

"Do you want to try again?" = "Souhaitez-vous réessayer?";
"No" = "Non";
"Yes" = "Oui";

"Transfer" = "Transfert";
"Forward" = "Transférer";
"Sell" = "Vendre";
"Sell Tickets" = "Vendre des billets";
"Update" = "Mettre à jour";
"Listing Updated!" = "Annonce mise à jour!";
"Tickets Listed!" = "Tickets worden nu te koop aangeboden ";
"Retry!" = "Réessayez !";
"Help" = "Aide";
"Logout" = "Se déconnecter";
"Accounts" = "Comptes";
"Linked Accounts" = "Comptes associés";

"An error occurred preparing your tickets for transfer" = "Une erreur est survenue lors de la préparation des billets que vous souhaitez transférer";
"An error occurred preparing your ticket forward." = "Une erreur est survenue lors de la préparation des billets que vous souhaitez transférer";
"Would you like to retry?" = "Souhaitez-vous réessayer ?";
"Transfer %d Tickets" = "Envoyer %d billets";
"Forward %d Tickets" = "Transférer %d tickets";
"Transfer Tickets" = "Transférer les billets";
"Forward Tickets" = "Transférer des billets";
"Transfer %d Ticket" = "Envoyer %d billet";
"Need to transfer tickets from additional events?" = "Need to transfer tickets from additional events?";
"SELECT EVENTS" = "SÉLECTIONNER LES ÉVÉNEMENTS";
"Forward %d Ticket" = "Transférer %d tickets";
"%@ %d Tickets" = "%@ %d billets";
"%@ %d Ticket" = "%@ %d billet";
"%@ Ticket" = "%@ billet";


"Tickets have been claimed" = "Les tickets ont été acceptés";
"Ticket has been claimed" = "Le billet a été accepté";

"%@ \nclaimed ticket successfully." = "%@ \na obtenu le billet avec succès.";
"%@ \nclaimed tickets successfully." = "%@ \na obtenu les billets avec succès.";
"%d tickets claimed" = "%d tickets acceptés";
"%d ticket claimed" = "%d billets acceptés";
"%d tickets claimed by" = "%d tickets acceptés par";
"%d ticket claimed by" = "%d ticket accepté par";

"%d tickets sent" = "%d tickets envoyés";
"%d ticket sent" = "%d ticket envoyé";
"%d tickets sent to" = "%d tickets envoyés à";
"%d ticket sent to" = "%d ticket envoyé à";
 
"Claimed" = "Réclamé";
"Sent" = "Envoyé";
"Claimed on %@ %d" = "Accepté le %@ %d";
"Waiting for recipient to claim." = "En attente d'acceptation par le destinataire";
"You sent %d tickets" = "Vous avez envoyé %d tickets";
"You sent %d ticket" = "Vous avez envoyé %d tickets";

"Cancel Listing?" = "Annuler l’annonce?";
"Ok" = "Ok";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "L'annulation de ce transfert renverra les billets sur votre compte. Sélectionnez Oui pour annuler le transfert.";
"Unable to cancel the transfer at this time" = "Impossible de récupérer le billet";

"Which account do you want to sign-in to?" = "À quel compte souhaitez-vous vous connecter?";
"Team Account" = "Compte d’équipe";
"Cancel" = "Annuler";
"Loading" = "Chargement";
"%d tickets" = "%d billets";
"%d ticket" = "%d billet";
"Unable to find the specified order" = "Impossible de trouver la commande spécifiée";
"Sign In" = "Se connecter";

"Order %@" = "Commande %@";

"You will be paid out @ $%.2f" = "Vous serez payé @ €%.2f";
"You'll get paid typically after 7 business days after the event." = "Vous serez généralement payé sous 7 jours ouvrés après l'événement.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Vous serez généralement payé $%.2f sous 7 jours ouvrés après l'événement.";
"To view your payout timing click on Orders button below" = "Pour voir le calendrier de vos paiements, cliquez sur le bouton Commandes ci-dessous.";

//Added Later


"%d claimed, %d sent" = "%d accepté, %d envoyé";
"%d pending" = "%d en attente";
"%d sent" = "%d billets transférés";
"%d claimed" = "%d billets réclamés";

"%d ticket claimed, %d ticket sent" = "%d ticket accepté, %d ticket envoyé";
"%d ticket claimed, %d tickets sent" = "%d ticket accepté, %d ticket envoyé";
"%d tickets claimed, %d ticket sent" = "%d tickets acceptés, %d ticket envoyé";
"%d tickets claimed, %d tickets sent" = "%d tickets acceptés, %d tickets envoyés";

"%d listed, %d sold" = "%d proposé, %d vendu";
"%d listed" = "%d mis en vente";
"%d sold" = "%d vendu(s)";

"My Tickets" = "Mes billets";

// My tickets view with add-ons enabled
"MY TICKETS" = "MES BILLETS";
"MY TICKETS %d" = "MES BILLETS %d";
"ADD-ONS" = "PRODUITS SUPPLÉMENTAIRES";

"My Events" = "Mes événements";
"Title_Ticket" = "Billets";

//Actual Ticket

"General Admission" = "Admission générale";
"Reserved Seat Ticket" = "Reserved Seat Ticket";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Modifier l'annonce";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Annuler l’annonce";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Annuler le transfert";
"Cancel Forward" = "Annuler le transfert de ticket";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Plus d'options";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Accepter les tickets";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Acceptez votre ticket maintenant";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Détails du billet";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Numéro de commande";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "No. de code à barres";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Type de billet";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Prix du billet";

"Ticket Face Value" = "Valeur nominale du billet";
"Ticket face value $%@" = "Valeur nominale du ticket €%@";
"Grand Total" = "Total";
"GRAND TOTAL" = "TOTAL";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Conditions d'utilisation";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Les billets sont soumis à notre politique d'achat. Les conditions générales de vente de la salle et/ou de l'organisateur de l'événement peuvent également s'appliquer.";

//Ticket types
"UNKNOWN" = "INCONNU";
"SEASON_TICKET" = "BILLET DE SAISON";
"EVENT_TICKET" = "BILLET D'ÉVÉNEMENT";
"ALLOCATED_TICKET" = "BILLET ATTRIBUÉ";
"MEMBERSHIP" = "ABONNEMENT";

"Manage Tickets" = "Gérer mes billets";
"Manage Order" = "Gérer la commande";
"Cancel Posting" = "Annuler l'affichage";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Accès standard";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Fermé";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "Nombre de tickets à transférer";

"Select a different group?" = "Sélectionnez un autre groupe?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Nous ne pouvons traiter qu'un groupe de sièges à la fois. Êtes-vous prêt à retirer des sièges du groupe de sièges actuel?";
"Please select contiguous seats." = "Sélectionnez des sièges contigus.";

//Transfer
"SELECT SEATS TO TRANSFER" = "Sélectionner les sièges à transférer";
"SELECT TICKETS TO TRANSFER" = "Sélectionner les tickets à transférer";
"SELECT TICKETS TO FORWARD" = "Sélectionner les tickets à transférer";
"TRANSFER TO" = "Transférer à";
"FORWARD TO" = "Transférer à";
"TRANSFER TICKETS" = "Transférer des tickets ";
"FORWARD TICKETS" = "Transférer des tickets";
"%d Selected" = "%d sélectionné(s)";
"%d Tickets Selected" = "%d billets sélectionnés";
"%d Ticket Selected" = "%d billet sélectionné";
"%d Characters Left" = "%d caractères restants";
"Sec %@, Row %@, Seat %@" = "Section %@, Rangée %@, Siège %@";
"First Name" = "Prénom";
"Last Name" = "Nom";
"This field is required" = "Ce champ est obligatoire";
"Select From Contacts" = "Sélectionner à partir de vos contacts";
"Manually Enter A Recipient" = "Saisir manuellement le destinataire";
"Email or Mobile Number" = "Courriel ou numéro de téléphone";
"Note" = "Remarque";
"Transfer Tickets Via Email or Text Message" = "Transférer des courriels par courriel ou SMS";
"Forward Tickets Via Email or Text Message" = "Transférer des tickets par e-mail ou par SMS";
"Select an Email or mobile number to transfer tickets to your recipient." = "Sélectionnez une adresse e-mail ou un numéro de téléphone pour faire suivre les tickets à votre destinataire.";
"Select an Email or mobile number to forward tickets to your recipient." = "Sélectionnez une adresse e-mail ou un numéro de téléphone pour faire suivre les tickets à votre destinataire.";
"Error" = "Erreur";
"BACK" = "RETOUR";
"CONFIRM" = "CONFIRMER";

"Entry Gate" = "Entrée";
"ENTER THROUGH %@" = "ENTER THROUGH %@";

"Transfer tickets to everyone in your group." = "Transférez les billets à tous les membres de votre groupe.";
"Forward tickets to  everyone in your group." = "Transférez les billets à tous les membres de votre groupe.";

"How to get into the event?" = "Comment accéder à l'évènement?";
"Credit Card Entry" = "Entrée avec carte de crédit";
"Have the card used to purchase and your photo ID handy." = "Gardez la carte de crédit utilisée pour l'achat et votre pièce d'identité à portée de main.";
"How to retrieve your tickets?" = "Comment récupérer vos tickets ?";
"Will Call" = "Cueillette à la billetterie";
"Will Call MX" = "Récupérez vos billets à un point de vente Ticketmaster";
"How to Retrieve Your Tickets" = "Comment récupérer vos tickets ";
"Pick-Up Info" = "Info cueillette";
"Pick up your tickets at the Box Office once you arrive at the event." = "Récupérez vos tickets à la billetterie lorsque vous arrivez à l'événement.";
"Pick up MX" = "Vous pourrez imprimer vos billets à partir de la date indiquée dans le courriel.";
"Print-at-Home" = "Imprimer-à-la-maison";
"From your Orders view and print your tickets." = "À partir de vos commandes, affichez et imprimez vos billets.";
"This is not a ticket" = "Ceci n'est pas un billet";
"Scan Barcode" = "Scanner le code-barres";
"View Ticket" = "Voir le billet";
"Your initiated transfer could not be cancelled" = "Le transfert de vos billets n'a pas pu être annulé";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Ceci n'est pas votre billet. Nous vous enverrons un courriel lorsque vos billets seront prêts, ainsi que les détails pour y accéder.";

"Try Again" = "Veuillez réessayer";
"Something went wrong..." = "Une erreur est survenue...";
"Your Tickets Are Confirmed" = "Vos billets sont confirmés";
"Please come back later to view your tickets or check your order confirmation email for ticket details." = "Veuillez revenir plus tard pour consulter vos tickets ou vérifier votre e-mail de confirmation de commande pour plus de détails.";
"Your Internet connection appears to be offline" = "Votre connexion Internet semble être hors ligne.";
"You have not purchased or received any tickets yet" = "Vous n'avez pas encore acheté ou reçu de billets";

"Find Tickets" = "Trouver des billets";
"Just purchased or received tickets for an event?" = "Vous avez acheté ou reçu des billets pour un événement?";
"REFRESH TO SEE TICKETS" = "Actualiser pour afficher les tickets";

"Invalid Routing Number" = "Numéro de routage invalide";
"Invalid Account Number" = "Numéro de compte invalide";
"Invalid Card Number" = "Numéro de carte invalide";
"Invalid Address" = "Adresse invalide";
"Card Expired" = "Carte expirée";

"You no longer own any tickets to this event." = "Vous ne possédez plus de tickets pour cet événement.";

"Tickets for past events are expired. They are no longer available for display." = "Les tickets pour les événements passés sont expirés et ne sont plus affichés.";

"Here is 1 ticket to" = "Voici 1 ticket pour";
"Here are %d tickets to" = "Voici %d tickets pour";

"Physical tickets are being sent to you via mail." = "Vous recevrez les tickets physiques par courrier";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Vous avez décidé de recevoir vos billets par la poste. Vos billets devraient arriver en temps pour l'événement.";
"Sent by Mail" = "Envoi par e-mail";

"Barcode will display in:" = "Code à barres affiché dans : ";
"Live stream will be ready in:" = "La diffusion en direct débutera dans :";
 
"Watch Live Stream" = "Visionner le spectacle en direct";
"Barcode for " = "Barcode for ";

"DAY" = "JOUR";
"HOUR" = "HEURE";
"MIN" = "MINUTE";
"SECONDS" = "SECONDES";

"Going with Friends?" = "Sortie entre amis?";
"Transfer their tickets now." = "Transférez leurs billets.";
"Forward their tickets now." = "Transférez leurs tickets maintenant.";

"Tickets Pagination Control" = "Mise en page des tickets";

"PAST EVENT" = "ÉVÉNEMENT ANTÉRIEUR";
"PAST EVENTS" = "ÉVÉNEMENT TERMINÉ";
"PAST" = "ANTÉRIEURS";
"UPCOMING" = "À VENIR";
"All Upcoming Events" = "Tous les événements à venir";
"No upcoming events" = "Aucun événement à venir";
"No past events" = "Aucun événement antérieur";
"Tickets you buy will automatically appear here" = "Les billets achetés apparaîtront automatiquement ici";

"VIEW STATUS" = "VOIR L'ÉTAT";

"POSTPONED" = "REPORTÉ";
"NEW DATE" = "NOUVELLE DATE";
"CANCELED" = "ANNULÉ";
"CANCELLED" = "ANNULÉ";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "Ne vous en faites pas, \nles informations sur votre siège sont indiquées sur le billet livré.";
"Don't worry, \nyour seats are on the way." = "Ne vous inquiétez pas, \nvos sièges sont en route.";
"Where can I see my seat info?" = "Où puis-je consulter les informations sur mon siège?";
"Why don't I have a seat?" = "Pourquoi n’ai-je pas de siège?";
"View PDF" = "Voir le PDF";
"View & Print PDF Tickets" = "Visualiser et imprimer les tickets au format PDF";
"View PDF Tickets" = "Voir les billets PDF";
"Printed Tickets Required for Entry" = "Les tickets imprimés sont requis pour l'entrée";
"TICKETS ARE NOT READY YET" = "Les tickets ne sont pas encore disponibles";
"SEATS CHANGED" = "SIÈGES MODIFIÉS";
"TICKET NOTIFICATION" = "NOTIFICATION DE TICKET";
"TICKET ORDER IN PROGRESS" = "Commande de tickets en cours";
"ORDER CONFIRMED" = "COMMANDE CONFIRMÉE";
"%d Tickets" = "%d billets";
"%d Ticket" = "%d ticket";

"%d tickets will be ready by:" = "%d tickets seront disponibles le:";
"%d ticket will be ready by:" = "%d ticket sera disponible le";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "Vos sièges sont prêts! Vous pouvez voir votre \nnuméro de siège sur votre billet livré.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Lorsque votre billet est disponible, vous pouvez vous référer au numéro de siège sur votre billet. \nVous avez acheté plusieurs sièges? \nVos sièges seront regroupés.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Nous avons rencontré un problème avec le vendeur de billets. \nNous avons une solution pour vous - \nnotre équipe de soutien aux fans intervient pour s'assurer que le vendeur de billets vous fournit de bons billets. \nNous vous contacterons.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Nous avons rencontré un problème avec le vendeur de billets. \nNous avons une solution pour vous - \nnotre équipe de soutien aux fans intervient pour s'assurer que le vendeur de billets vous fournit de bons billets. \nNous vous contacterons.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Nous avons rencontré un problème avec le vendeur de billets. \nNotre équipe reviendra vers vous dans les plus brefs délais.";
"contact us now." = "Contactez nous dès maintenant.";

"We are processing your order and you will \n receive your tickets in time for the event." = "Nous traitons votre commande et vous recevrez vos billets à temps pour l'événement.";

"Voided" = "Annulé";
"Orders" = "Commandes";
"Order" = "Commande";


"Get your %@ tickets" = "Obtenez vos tickets pour %@";
"Need help logging in?" = "Besoin d'aide pour se connecter ?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Cliquez ici pour réinitialiser votre mot de passe\n ou sélectionner Site complet pour vous créer un compte.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Cliquez ici et sélectionnez \S'identifier\ sur l'écran suivant pour réinitialiser votre mot de passe ou créer un compte.";

"Tap here to reset password\n or create an account." = "Cliquez ici pour réinitialiser votre mot de passe\n ou créer un compte.";
"Sign in with either service\n to start managing your tickets." = "Connectez-vous avec l'un ou l'autre service\n pour commencer à gérer vos billets.";
"%@ Account" = "%@ Compte";

"Not able to get your member information, please contact team support." = "Nous sommes malheureusement incapables de trouver votre dossier. Contactez l'équipe de soutien.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Accédez aux billets de saison ainsi qu’aux billets de matchs individuels achetés ou acceptés via votre compte %@.";
"Sign in to %@" = "Se connecter à %@";
"Forgot password?" = "Mot de passe oublié?";
"Tap \Sign In\" on the next screen to reset it.\n" = "sur l'écran suivant pour le réinitialiser.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Accédez et gérez les billets de matchs individuels achetés sur Ticketmaster.";
"Sign in to Ticketmaster" = "Se connecter à Ticketmaster";

// Terms Of Use
"Agree" = "J'accepte";
"Disagree" = "Je refuse";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Impossible de configurer le SDK à l'aide de votre apiKey, veuillez contacter l'équipe de support de PresenceSDK.";

// Verification code entry
"Link Your Account" = "Lier votre compte";
"Enter the code we sent to" = "Saisissez le code envoyé à";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Vous avez un compte de revente existant qui doit être lié à Account Manager. Nous vous avons envoyé un code de validation à saisir ci-dessous (Vous n’avez à le faire qu’une seule fois).";
"Verification Code" = "Code de vérification";
"Enter 6-digit code" = "Saisir le code à 6 chiffres";
"Resend Code" = "Renvoyer le code";
"Code Sent" = "Code envoyé";
"Submit" = "Soumettre";
"Cancel listing?" = "Annuler l'annonce?";
"Please confirm that you wish to cancel your ticket listing." = "Veuillez confirmer que vous souhaitez bien annuler votre annonce de billets.";
"Unable to cancel listing at this time." = "Impossible d'annuler l'annonce pour le moment.";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Pour vendre des billets, vous devez lier votre compte de revente existant avec Account Manager. Souhaitez-vous quand même ignorer cette fenêtre?";
"Your code doesn’t match. Please check your code and try again." = "Votre code ne correspond pas. Veuillez vérifier votre code et réessayer.";

// Error Banners
"No network connection available." = "Aucune connexion réseau disponible.";
"Unable to refresh your events." = "Impossible d’actualiser vos événements.";
"Unable to refresh your events. \nPlease check back later." = "Nous ne pouvons pas renouveler vos événements. \nVeuillez revenir plus tard";
"Unable to refresh all your tickets." = "Impossible d'actualiser tous vos tickets.";
"Unable to refresh your tickets. \nPlease check back later." = "Nous ne pouvons pas renouveler vos billets.\nVeuillez revenir plus tard.";
"Your barcode will be ready before the event." = "Votre code à barres s'affichera avant l'événement";
"Please check back later" = "Veuillez vérifier plus tard";
"Last updated at %@." = "Dernière mise à jour le %@.";
"Last updated on %@." = "Dernière mise à jour à %@.";
"Never been Updated." = "Pas mis à jour précédemment";
"RETRY" = "RÉESSAYER";

// Installments
"Payment Incomplete" = "Paiement incomplet";
"Your tickets will display once all installments are paid" = "Vos billets s'afficheront une fois que tous les versements auront été effectués.";
"Go To Installments" = "Accéder aux versements";
"Installments" = "Versements";

"Details for PDF Tickets" = "Détails pour les tickets PDF";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "Un ticket PDF imprimé est nécessaire pour accéder à l'événement. Pour imprimer les tickets, connectez-vous à votre compte à partir d'un ordinateur - pas à partir de votre téléphone. Visualisez et imprimez vos tickets à partir de votre commande pour accéder à l'événement.";
"Don’t Remind Me Again" = "Ne plus afficher ce message";

"Trying to transfer your tickets?" = "Vous essayez de transférer vos billets?";
"Trying to forward your tickets?" = "Vous essayez de transférer vos tickets ?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Si cet événement fait partie d'une série, lors du transfert de billets, vous transférerez automatiquement les billets pour les deux événements.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Si cet événement fait partie d'une série, lors du transfert de tickets, vous transférerez automatiquement les tickets pour les deux événements.";

"Session Expired" = "Session expirée";
"Please continue thru the next steps to sign in again." = "Veuillez suivre les étapes suivantes pour vous reconnecter.";

// Federated Login

"Get your %@ tickets" = "Obtenez vos tickets pour %@";
"Sign in" = "Se connecter";
"Sign in with your %@ or Ticketmaster account." = "Se connecter avec votre compte %@ ou Ticketmaster.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Il semble y avoir un compte %@ associé à cette adresse courriel. Associons ces comptes pour voir tous vos billets en un seul endroit.";

"Email" = "Courriel";
"Password" = "Mot de passe";
"Version" = "Version";
"No thanks" = "Non merci";
"Link accounts" = "Associer les comptes";
"Link Accounts" = "Associer les comptes";
"We can’t find any accounts associated with that login. Please try again." = "Nous ne trouvons aucun compte associé à cet identifiant. Veuillez réessayer.";
"Unable to link to your %@ account. Please try again." = "Impossible de créer un lien vers votre compte %@. Veuillez réessayer.";
"Now loading your Ticketmaster account tickets for this event" = "Chargement en cours de vos billets sur votre compte Ticketmaster pour cet événement";

"Which password do you want to reset?" = "Quel mot de passe souhaitez-vous réinitialiser?";

"Which account do you want to create?" = "Quel compte souhaitez-vous créer?";
"Account" = "Compte";
"App" = "Application";
"Email cannot be empty." = "Le champ courriel ne peut être vide.";
"This email is invalid. Please check that you have entered your email correctly." = "Cette adresse courriel n'est pas valide. Veuillez vérifier que vous avez saisi votre adresse courriel correctement.";

"Password cannot be empty." = "Le mot de passe ne peut être vide.";
"Your Internet connection appears to be offline." = "Votre connexion Internet semble être hors ligne.";

"Something went wrong. Check your internet connection and try again later." = "Une erreur est survenue. Vérifiez votre connexion Internet et réessayez plus tard.";

"Wrong email or password. Please try again." = "Le courriel et/ou le mot de passe est erroné. Veuillez réessayer.";
"No account matches. Please reset your password." = "Aucun compte ne correspond à votre recherche. Veuillez réinitialiser votre mot de passe.";
"Create New Account" = "Créer un compte";

// View in Wallet

"View in Wallet" = "Visualiser dans le Wallet";
"View in Apple Wallet" = "Visualiser dans le Wallet d'Apple";

"Add Tickets to Wallet" = "Ajouter les tickets au Wallet";
"Add Just This Ticket" = "Ajouter uniquement ce ticket";
"Add All %ld Tickets" = "Ajouter tous les %Id tickets";
"Add All Tickets" = "Voir tous les tickets";
"Unable to add ticket to Wallet at this time." = "Impossible d'ajouter la carte pour le moment";

"Something Went Wrong" = "Une erreur est survenue.";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "Pas de souci, nous sommes là pour vous ! Pour gérer vos tickets, connectez-vous via l'interface web EventDay.";

"No Thanks" = "Non, merci";

"Let's Go" = "C'est parti";

"Last updated %@ ago." = "Dernière mise à jour il y a %@.";
"Please try again later." = "Veuillez réessayer plus tard.";
"second" = "secondes";
"seconds" = "secondes";
"minute" = "minute";
"minutes" = "minutes";

"Seat Location" = "Emplacement du siège";
"Event" = "Événement";
"Entry Info" = "Information sur l’accès";
"Entry Information" = "Informations sur l'entrée";
"Ticket Info" = "Infos du billet";
"Account Number" = "Numéro de compte";
"Venue" = "Salle";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Transférez les tickets à tout le monde avant l'événement. Cliquez sur %@ via votre ticket mobile.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Transférez les tickets à tout le monde avant l'événement. Cliquez sur %@ via votre ticket mobile.";

"Your order is being processed and you will receive your tickets by %@" = "Votre commande est en cours de traitement et vous recevrez vos billets avant le %@";
"Your order is being processed and you will receive your tickets soon" = "Votre commande est en cours de traitement et vos billets seront bientôt disponibles.";
"Your order is being processed and your mobile tickets will be available by %@." = "Votre commande est en cours de traitement et vos billets mobiles seront disponibles avant le %@";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Votre commande est en cours de traitement et vos tickets mobiles seront bientôt disponibles.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Notre équipe de soutien aux fans s'efforce de\n veiller à ce que le vendeur de tickets vous fournisse des tickets de qualité et nous reviendrons vers vous dans les plus brefs délais.   ";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Votre commande est en cours de traitement et nous vous informerons du lieu de la cueillette avant l'événement.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Vos billets pourront être récupérés au guichet. Vous devrez présenter une pièce d'identité avec photo pour récupérer vos billets.";

"Pick-Up Info" = "Info cueillette";

"This is not a ticket" = "Ceci n'est pas un billet";

"ORDER DELAYED" = "COMMANDE RETARDÉE";

"View Tickets" = "Voir les billets";
"Get Tickets" = "Trouver des billets";
"More Info" = "Plus d'infos";

"Track Package" = "Suivre un colis";

"Tracking Info" = "Info de suivi";

"Screenshots won't get you in." = "Les captures d'écran ne sont pas valides.";
"Screenshots and printouts will not be accepted at entry." = "Les captures d'écran et les impressions ne seront pas acceptées à l'entrée de l'événement.";


"Screenshots are not valid." = "Les captures d'écran ne sont pas valides.";
"Vouchers" = "Bons";
"Voucher" = "Bon";
"Voucher for" = "Bon pour la";
"Scan to redeem voucher." = "Scanner pour échanger le bon.";
"NOT VALID FOR ENTRY" = "NON VALIDE POUR L'ENTRÉE";
// Example: `Added Value $100`
"Added Value %@%f" = "Added Value %@%f";

"Update Your Clock" = "Mettez à jour votre horloge";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "Pour assurer sa sécurité, le code à barres de votre billet fonctionne selon l’heure locale. Pour utiliser ce billet, l’horloge de votre téléphone doit être réglée sur l’heure locale.";
"of" = "sur";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Ajoutez vos tickets à Google Wallet et évitez les connexions lentes le jour de l'événement.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Vous souhaitez faire une capture d’écran de votre billet?";
"Got It" = "J'ai compris";
"Learn More" = "En savoir plus";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Les captures d’écran ne vous permettront pas d’entrer. Pour enregistrer vos billets, ajoutez-les à Apple Wallet. Sinon, transférez vos billets à des amis si vous souhaitez les partager.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Les captures d'écran ne vous permettront pas d'accéder à l'événement. Pour enregistrer vos tickets, ajoutez-les au Wallet l'Apple.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Les captures d'écran ne vous permettront pas d'accéder. Pour partager vos ticjets, transférez-les à vos amis.";
"en-us" = "es-MX";
"Our bad..." = "Désolé…";
"Sorry, something went wrong. Please try again later." = "Désolé, une erreur est survenue. Veuillez réessayer plus tard.";
"Something went wrong. Let's start over." = "Une erreur est survenue. Recommençons.";

"Offline" = "Vous êtes déconnecté";

"JUST A REMINDER" = "RAPPEL";
"Fan-to-Fan Ticket Exchange" = "Plateforme de revente à valeur nominale entre fans";
"Sell Your Tickets for What You Paid" = "Vender vos billets au prix que vous avez payé";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Afin de garder les billets entre les mains des fans, l'artiste a demandé que les billets de cet événement soient revendus sur notre plateforme de revente de billets à valeur nominale entre fans.&lt;br>Les billets peuvent être mis en vente sur notre plateforme de revente entre fans au prix fixé par l'artiste. Il n'y aura pas de frais supplémentaires facturés aux utilisateurs pour acheter ou vendre des billets sur la plateforme.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Les billets peuvent être affichés pour la revente au prix fixé par l'artiste sur la plateforme de revente de billets à valeur nominale entre fans. Il n'y aura pas de frais supplémentaires facturés aux utilisateurs pour acheter ou vendre des billets sur la plateforme.";
"Continue" = "Continuer";

"How Do I Manage My Tickets?" = "Comment gérer mes billets?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Afin de garder les billets entre les mains des fans, l'artiste a demandé que les billets pour cet événement soient mobiles uniquement et non transférables.\n\nVous pouvez mettre votre billet en vente au prix que vous avez payé sur notre plateforme de revente entre fans. Aucuns frais supplémentaires ne seront facturés aux utilisateurs pour l'achat ou la vente de billets sur cette plateforme. Revenez bientôt pour les mises à jour.";
"mobile only and non-transferable" = "mobile uniquement et non transférable";

"Why Can’t I Transfer My Tickets?" = "Pourquoi ne puis-je pas transférer mes billets?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="L'organisateur de l'événement n'a pas rendu le transfert de billets disponible pour le moment. Veuillez consulter les détails de votre événement pour plus d'informations car certains événements peuvent retarder le transfert tandis que d'autres utilisant l'échange à valeur nominale peuvent être non transférables afin de maintenir les prix d'origine*.\n\nEn savoir plus sur le transfert ou sélectionner Vendre pour voir les options de revente disponibles.\n\n*Ne s'applique pas aux événements à NY, CT, VA, IL et CO.";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Veuillez vérifier les détails de votre événement pour plus d'informations, car certains événements peuvent retarder la transférabilité, tandis que d'autres utilisant l'échange de valeur à nominale peuvent être non transférables pour maintenir les prix d'origine*.";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*Ne s'applique pas aux événements de New York, du Connecticut, de la Virginie, de l'Illinois et du Colorado.";
"Why Can’t I Sell My Tickets?" = "Pourquoi ne puis-je pas vendre mes billets?";
"Fan-to-Fan Face Value Ticket Exchange" = "Plateforme de revente à valeur nominale entre fans";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Grâce à notre bourse de billets à valeur nominale entre fans, vous pouvez facilement vendre vos billets à d'autres fans au prix fixé par l'artiste. En 3 étapes seulement, vous pouvez mettre vos billets en vente depuis votre compte et nous nous occupons du reste. Aucun frais supplémentaire ne sera facturé aux utilisateurs de la bourse pour l'achat ou la vente de billets sur la bourse. Revenez bientôt pour des mises à jour.";

// Modern Accounts
"Something went wrong" = "Une erreur est survenue";
"Check your internet connection and try again later." = "Vérifiez votre connexion Internet et réessayez plus tard.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>Quelle est la prochaine étape ?</h1><p> Nous vous tiendrons au courant tout au long du processus. Dès que vos billets seront disponibles, nous vous enverrons par e-mail des instructions comment de les récupérer.</p><p> Pour savoir comment consulter et utiliser vos billets, consultez notre <a href='https://help.ticketmaster.com/s/article/resale'>centre d'aide</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Comment se procurer des billets</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Pour plus d'aide, consultez notre <a href='https://help.ticketmaster.com/s/article/resale'>Help Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Notre équipe d'assistance aux supporters fait le nécessaire pour que vous receviez vos billets. Nous vous tiendrons au courant prochainement.</p><p> Si vous avez des questions entre-temps, n'hésitez pas à contacter l'équipe <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>Fan Support</a>. Vous pouvez également consulter les détails de votre commande pour obtenir plus d'informations dès qu'elles seront disponibles.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "Le vendeur de billets n'a pas encore complété votre commande, mais notre équipe de soutien aux fans s'en occupe.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Accédez aux billets de saison ainsi qu’aux billets de matchs individuels achetés ou acceptés via votre compte %@.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Se connecter à %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Accédez et gérez les billets de matchs individuels achetés sur Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Se connecter à Ticketmaster";

"Complete Your Profile" = "Complétez votre profil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "Il manque des informations dans votre profil. Veuillez remplir les champs obligatoires pour terminer et continuer.";

"Pardon the Interruption" = "Nous sommes désolés pour cette interruption";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "Nous ne sommes pas en mesure de répondre à cette demande. Lorsque vous transférez des billets, vous devez indiquer une adresse courriel autre que celle du titulaire du compte comme destinataire.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "Nous ne sommes pas en mesure de répondre à cette demande. Lorsque vous transférez des billets, vous devez indiquer une adresse courriel autre que celle du titulaire du compte comme destinataire.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Fermer";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Alimentation.\nMerch.\nExpériences.";

//Ticket Details Breakout

"Fee" = "Frais";
"Tax" = "Taxes";

//Ticket Details

"Title_Purchase_Date" = "Date d'achat";

"<senderEmail> sent you tickets" = "<senderEmail> vous a envoyé des billets";
"Accept" = "Accepter";
"View Details" = "Afficher les détails";

//Tickets Add Transfer
"Not Now" = "Pas maintenant";
"Accept Tickets" = "Accepter les billets";

"Just accept the ticket transfer below to view the tickets in your account." = "Acceptez le transfert de billets ci-dessous pour voir les billets dans votre compte";
"YOUR EVENT DETAILS" = "DÉTAILS DE VOTRE ÉVÉNEMENT";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> vous a envoyé des billets pour <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> vous a envoyé des billets";
"You have been sent tickets for <eventName>" = "On vous a envoyé des billets pour <eventName>";
"You have been sent tickets" = "On vous a envoyé des billets";
"<senderEmail> sent you tickets" = "<senderEmail> vous a envoyé des billets";
"Ticket Transfer Complete" = "Transfert de billets terminé";
"Ticket Transfer" = "Transfert de billets";
"Manage Listings" = "Gérer mes annonces";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> vous a envoyé 1 billet pour <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> vous a envoyé <numTickets> billets pour <eventName>";
"<sender> sent you tickets" = "<sender> vous a envoyé des billets";
"Note from <sender>:" = "Message de <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Accédez à tous les billets que vous possédez et gérez-les facilement.";
"Important Account Info" = "Informations importantes sur votre compte";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Vous pouvez désormais utiliser le même email et le même mot de passe pour votre compte %s et votre compte Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>En savoir plus</a></b><br><br><b> Détenteur d'un billet %s ?</b> Utilisez votre adresse e-mail actuelle pour vous connecter et mettez à jour votre mot de passe si on vous le demande. <br><br><b>Vous êtes nouveau ?</b> Utilisez votre email et votre mot de passe Ticketmaster.";

"Powered by" = "Propulsé par";

//Custom modules
"More Ticket Actions" = "Plus d'actions de billet";
"View Invoice" = "Voir la facture";
"Upgrade Options" = "Options de surclassement";
"Seat Upgrades" = "Surclassements de siège";
"Get Directions" = "Obtenir des directions";
"Ticket Holder" = "Détenteur de billet";
"only ticket price" = "prix du billet seulement";
"Exchange Tickets" = "Échanger des billets";
"Donate Tickets" = "Donner des billets";
"Return Tickets" = "Retourner des billets";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet : Mise à jour nécessaire";
"iOS 16.4 or higher is required to secure your account's tickets." = "iOS 16.4 ou une version plus récente est nécessaire pour sécuriser les tickets de votre compte.";

"Authentication" = "Authentification";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Accédez à tous les billets que vous possédez et gérez-les facilement.";

"Important Account Update" = "Mise à jour importante de votre compte";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Vous pouvez désormais utiliser le même email et le même mot de passe pour votre compte %s et votre compte Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>En savoir plus</a></b><br><br><b> Détenteur d'un billet %s ?</b> Utilisez votre adresse e-mail actuelle pour vous connecter et mettez à jour votre mot de passe si on vous le demande. <br><br><b>Vous êtes nouveau ?</b> Utilisez votre email et votre mot de passe Ticketmaster.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Il semble que nous ayons des difficultés à obtenir votre code-barres. Appuyez sur \"Actualiser\" pour réessayer.";
"Refresh" = "Actualiser";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Pour des raisons de sécurité, le nombre d'appareils pouvant être utilisés pour consulter vos billets est limité.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Vous avez atteint le nombre maximum d'appareils autorisés. Vous pouvez encore ajouter ces billets à votre portefeuille mobile ou y accéder en utilisant l'un de vos appareils précédents. Pour savoir comment gérer les appareils associés à votre compte, veuillez nous contacter.";

"Device Limit Reached" = "Limite de l'appareil atteinte";

"Contact Us" = "Nous joindre";

// Account Sign In
"Sign In" = "Se connecter";

// Account Sign Out
"Sign Out" = "Se déconnecter";

// "Sign in to Lakers"
"Sign in to %s" = "Se connecter à %s";

// "Sign out of Lakers"
"Sign out of %s" = "Se déconnecter de %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Sélectionner login";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Accédez aux billets de saison ainsi qu’aux billets individuels achetés ou acceptés via votre compte %s";
// SportXR Reference Number
"Reference Number" = "Numéro de référence";



// a generic event, example: "charity event"
"event" = "événement";

// a musical concert, example: "Rock concert"
"concert" = "concert";

// a theatrical show, example: "Broadway show"
"show" = "spectacle";

// a sporting game, example: "Baseball game"
"game" = "match";

// a sporting match, example: "Soccer match"
"match" = "match";

"Screenshots won't get you in." = "Les captures d'écran ne sont pas valides.";
"Reload ticket" = "Recharger le billet";


// EXTRAS

"LEAD_BOOKER" = "Responsable des réservations";
"STADIUM_ADDRESS" = "STADIUM_ADDRESS";
"AREA_ALTERNATIVE_DESCRIPTION" = "AREA_ALTERNATIVE_DESCRIPTION";
"AREA_DESCRIPTION" = "AREA_DESCRIPTION";
"CRC_DESCRIPTION" = "CRC_DESCRIPTION";
"PRC_DESCRIPTION" = "PRC_DESCRIPTION";
"PRICE_BAND" = "PRICE_BAND";
"VENUE_NAME" = "VENUE_NAME";
"CUSTOMER_NAME" = "CUSTOMER_NAME";
"CUSTOMER_REF" = "CUSTOMER_REF";
"CUSTOMER_SURNAME" = "CUSTOMER_SURNAME";
"MEMBERSHIP_DESCRIPTION" = "MEMBERSHIP_DESCRIPTION";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "MEMBERSHIP_LEVEL_DESCRIPTION";
"TICKET_LABEL" = "TICKET_LABEL";
"SECNAM_A" = "SECNAM_A";
"SECNAM_B" = "SECNAM_B";
"SECNAM_C" = "SECNAM_C";
"SECNAM_D" = "SECNAM_D";
"SECNAM_E" = "SECNAM_E";
"SECNAM_F" = "SECNAM_F";
"SECNAM_G" = "SECNAM_G";
"SECNAM_H" = "SECNAM_H";

"LEAD_BOOKER" = "Responsable des réservations";
"ROW_MESSAGE" = "Message de rangée";
"SEAT_MESSAGE" = "Message de siège";
"Sitting" = "assis";
"Standing" =  "debout";

// Add to calendar
"Add event to calendar" = "Add event to calendar";
"Event added to your calendar" = "Événement ajouté à votre calendrier";
"Allow “%@” Calendar Access" = "Autoriser l'accès au calendrier à %@ .";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ nécessite l'accès au calendrier de votre appareil. Veuillez activer l'accès dans Paramètres > %@ > Calendriers.";
"Settings" = "Réglages";
"Dismiss" = "Annuler";

// Hero card

"Next Event: %@" = "Prochain événement : %@";
"days" = "jours";
"Enjoy Your Event" = "Bon événement!";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Nous vous conseillons de vendre vos places en groupe afin d'assurer la sécurité des fans et de maintenir une distanciation physique.";
"team_quick_launch_title" = "Se connecter";
"team_quick_launch_subtitle" = "Accédez à tous les billets que vous possédez et gérez-les facilement.";
"team_quick_launch_info_title" = "Informations importantes sur votre compte";
"team_quick_launch_info_body" = "Vous pouvez désormais utiliser le même email et le même mot de passe pour votre compte %s et votre compte Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>En savoir plus</a></b><br><br><b> Détenteur d'un billet %s ?</b> Utilisez votre adresse e-mail actuelle pour vous connecter et mettez à jour votre mot de passe si on vous le demande. <br><br><b>Vous êtes nouveau ?</b> Utilisez votre email et votre mot de passe Ticketmaster.";
"host_quick_launch_title" = "Se connecter";
"host_quick_launch_subtitle" = "Accédez à tous les billets que vous possédez et gérez-les facilement.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Ne transmettez les billets qu'à des personnes que vous connaissez et en qui vous avez confiance, afin de garantir la sécurité de tous.";


// MARK: - Assign Flow

"Pending Transfers" = "Transferts en attente";
"You now have access to %@ tickets!" = "Vous avez maintenant accès à %@ billets!";
"ACCEPT ASSIGNED TICKETS" = "ACCEPTER LES TICKETS ATTRIBUÉS";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Ces billets ne donnent accès qu'à l'événement.\nL'expéditeur de ces billets en reste le propriétaire et peut révoquer l'accès à tout moment avant l'entrée.";
"You have received %d ticket from %@.\n" = "Vous avez reçu %d billet de %@.\n";
"You have received %d tickets from %@.\n" = "Vous avez reçu %d billets de %@.\n";
"Message From %@" = "Message de %@";
"Return To My Tickets" = "Revenir à mes billets";
"Transfer tickets to those attending for easy event entry. " = "Transférez les billets aux personnes présentes pour faciliter l'accès à l'événement. ";
"Email sent to %@" = "Courriel envoyé à %@";
"Assignment Canceled" = "Attribution annulée";
"Some ticket assigns could not be canceled due to an unexpected error" = "Certaines attributions de billets n'ont pas pu être annulées en raison d'une erreur inattendue.";
"Try again" = "Réessayer";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Bonjour, je vous ai accordé l'accès à %d billets pour %@  sur Ticketmaster.\n\nAcceptez l'attribution des billets pour accéder au(x) billet(s) avant l'événement. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "AUCUN BILLET DISPONIBLE POUR LE TRANSFERT";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Vous ne pouvez transférer des billets à une nouvelle personne qu'après avoir annulé les transferts précédents.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Bonjour, votre accès à %d billets à %@ a été annulé.\n\nVous n'aurez plus accès à ces billets.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Bonjour, votre accès à 1 billet à %@ a été annulé.\n\nVous n'aurez plus accès à ce billet.";
"UNABLE TO ASSIGN SEAT" = "IMPOSSIBLE DE DÉSAFFECTER LE TICKET";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Vous avez déjà attribué un billet à %@ - veuillez vous assurer que chaque siège est attribué à une personne différente.";
"SMS sent to %@" = "Message texte envoyé à %@";
"Will You Be Attending %@?" = "Participerez-vous à %@? ";
"Will You Be Attending?" = "Participerez-vous?";
"Yes, I’m going" = "Oui, j'y participe";
"Assign ticket access to people you’re attending with" = "Attribuez l'accès aux billets aux personnes avec lesquelles vous assistez à l'événement";
"No, I won’t be attending" = "Non, je n'y participe pas";
"Transfer full ownership of the ticket(s)" = "Transférez la pleine propriété des billets";
"UNABLE TO UNASSIGN TICKET" = "IMPOSSIBLE DE DÉSAFFECTER LE TICKET";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "Vous ne pouvez pas annuler l'attribution de vos billets si vous les avez attribués à d'autres personnes. Veuillez annuler les billets que vous avez attribués avant de continuer.";
"UNABLE TO CANCEL TICKET" = "IMPOSSIBLE D'ANNULER LE BILLET";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Certains billets attribués ont déjà été scannés pour l'entrée. Les billets attribués ne peuvent pas être annulés après que les billets pour le même événement ont été scannés.";
"Ok, got it" = "J'ai compris";
"This Is My Ticket" = "C'est mon ticket";
"(optional)" = "(facultatif)";
"This means anyone who is under the age of 13 or needs your assistance." = "Cela signifie toute personne de moins de 13 ans ou ayant besoin de votre aide.";
"Confirm" = "Confirmez";
"Select Your Ticket" = "Sélectionnez votre ticket";
"United States" = "États-Unis";
"Canada" = "Canada";
"Mexico" = "Mexique";
"United Kingdom" = "Royaume-Uni";
"Ireland" = "Irlande";
"Australia" = "Australie";
"New Zealand" = " Nouvelle-Zélande\n";
"Other" = "Autre";
"RECIPIENT DETAILS" = "COORDONNÉES DU DESTINATAIRE";
"Enter First Name" = "Entrer le prénom";
"Enter Last Name" = "Entrer le nom";
"Mobile Number" = "Numéro de téléphone mobile";
"Enter Email Address" = "Entrer l'adresse courriel";
"Country code" = "Code de pays";
"Expanded" = "Expanded";
"Collapsed" = "Collapsed";
"Selected" = "Selected";
"Not selected" = "Not selected";
"Country code list expanded. Double tap to change country code" = "La liste des codes de pays s'est allongée. Double tape pour changer de code pays";
"Country code list collapsed. Double tap to change country code" = "La liste des codes de pays est réduite. Double tape pour changer de code pays";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Utiliser le numéro de téléphone mobile à la place";
"Use Email Instead" = "Utilisez plutôt une adresse électronique";
"Please enter the recipient's first name" = "Veuillez saisir le prénom du destinataire";
"Please enter the recipient's last name" = "Veuillez saisir le nom du destinataire";
"Please enter a valid email address" = "Veuillez saisir une adresse e-mail valide";
"Email can't be the same as yours" = "Vous ne pouvez pas vous transférer un ticket à vous même, veuillez saisir une adresse e-mail différente de la vôtre.";
"Please enter the recipient's email address" = "Veuillez saisir l'adresse e-mail du destinataire";
"Please enter a valid mobile number" = "Veuillez saisir un numéro de téléphone portable valide";
"Mobile Number can't be the same as yours" = "Le numéro de téléphone ne peut pas être identique au vôtre";
"Please enter the recipient's mobile number" = "Veuillez entrer le numéro de téléphone du destinataire";
"Assign This Ticket" = "Attribuer des tickets";
"Add From My Contacts" = "Ajouter à mes contacts";
"Enter Manually" = "Saisie manuelle";
"RECENT CONTACTS" = "CONTACTS RÉCENTS";
"Send" = "Envoyer";
"%@'s tickets" = "Billets de %@";
"Remove" = "Retirer";
"Assign Tickets" = "Attribuer des billets";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Donnez l'accès au ticket à chaque personne avec laquelle vous assistez à l'événement. En tant que détenteur du ticket, vous pouvez modifier ou retirer l'accès à tout moment.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Besoin de transférer un billet que vous avez vendu ailleurs?";
"CANCEL ASSIGNED TICKETS?" = "ANNULER LES TICKETS ATTRIBUÉS ?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Êtes-vous sûr de vouloir annuler l'accès de %@ à ces billets?";
"Yes, I'm Sure" = "Oui, j'en suis sûr";
"ASSIGNED TO YOU" = "ATTRIBUÉ À VOUS";
"SCANNED AT THE VENUE" = "SCANNÉ SUR PLACE";
"OOPS, SOMETHING WENT WRONG" = "UNE ERREUR S'EST PRODUITE";
"Please try submitting the form again." = "Veuillez réessayer d'envoyer le formulaire.";
"ASSIGN UNAVAILABLE" = "TRANSFERT INDISPONIBLE";
"No tickets available" = "Aucun billet disponible";
"STEP %d" = "ÉTAPE %d";
"YOUR TICKET" = "VOTRE BILLET";
"Assign Pending" = "Attribution en attente";
"Assign Accepted" = "Attribution acceptée";
"Manage Ticket" = "Gérer mes billets";
"Pending:" = "En attente:";
"Assigned to" = "Attribué à";
"Assigned to You" = "Attribué à : Vous";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Chaque participant doit avoir son propre billet sur son téléphone. Si vous avez plus d'un billet, transférez-les à votre groupe maintenant.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "CHAQUE PARTICIPANT DOIT AVOIR UN BILLET SUR SON TÉLÉPHONE";
"Your Ticket" = "Votre ticket";
"Your Ticket - Assigned to You %@" = "Votre billet - Attribué à vous %@";
"Follow the in app verification processes before entering the arena." = "Suivez les processus de vérification de l'application avant d'entrer dans l'aréna.";
"Important Info" = "Informations importantes";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Bonjour, je vous ai accordé l'accès à un billet pour %@ sur Ticketmaster.\n\nAcceptez l'attribution des billets pour accéder au billet avant l'événement. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Bonjour, j'ai modifié les billets auxquels vous pouvez accéder pour %@ sur Ticketmaster.\n\nAffichez l'attribution des billets et acceptez-les pour accéder aux billets avant l'événement. %@";
"Tickets updated" = "Billets mis à jour";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Vous avez des modifications non enregistrées dans votre attribution. Complétez votre attribution avant d'en commencer une nouvelle.";
"Incomplete Assignment" = "Attribution incomplète";
"REASSIGN TICKETS?" = "ATTRIBUER LES BILLETS DE NOUVEAU?";
"No, Send 1 Ticket" = "Non, envoyer 1 billet";
"Yes, Send All" = "Oui, envoyer tous les billets";
"ASSIGN UPDATE INCOMPLETE" = "MISE À JOUR DE L'ATTRIBUTION INCOMPLÈTE";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Vos billets sont toujours attribués à %@. Pour mettre à jour l'accès aux billets, veuillez modifier les détails du destinataire.";
"Your tickets have not been assigned. Please try again." = "Vos billets n'ont pas été attribués. Veuillez réessayer.";
"Go Back" = "Retour";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "VOUS AVEZ DES BILLETS ATTRIBUÉS À D'AUTRES PERSONNES";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "Si vous décidez de poursuivre, toutes les personnes auxquelles vous avez attribué des billets précédemment n'y auront plus accès.";
"Tickets Unassigned" = "Billets non attribués";
"We could not unassign all tickets, please try again." = "Nous n'avons pas pu désattribuer tous les billets, veuillez réessayer.";
"Tickets Waiting To Be Accepted" = "Billets en attente d'acceptation";
"View" = "Voir";
"ADDING TO WALLET" = "AJOUT AU PORTEFEUILLE";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Pour faciliter l'accès à l'événement, transférez vos billets aux personnes qui vous accompagnent et ajoutez uniquement votre billet à votre portefeuille.";
"Add to Wallet" = "Ajouter au Wallet";
"Transfer Tickets" = "Transférer les billets";
"1 Ticket To Be Accepted" = "1 billet en attente d'acceptation";
"%@ Tickets To Be Accepted" = "%@ billets en attente d'acceptation";
"Select tickets for anyone under 13 or who needs your assistance." = "Choisissez des billets pour les personnes de moins de 13 ans ou qui ont besoin de votre aide.";
"AVAILABLE" = "DISPONIBILITÉ";
"NOT AVAILABLE" = "NON DISPONIBLE";
"PENDING" = "EN ATTENTE";
"Assign Ticket Access" = "Attribuer l'accès au billet";
"Give ticket access only to people attending the event" = "Donnez accès aux billets uniquement aux personnes participant à l'événement.";
"Transfer Ticket Ownership" = "Transfert de propriété d'un billet";
"Give full ownership of the ticket(s)" = "Donner la pleine propriété des billets";
"How Would You Like to Transfer Tickets?" = "Comment souhaitez-vous transférer vos billets?";
"Skip" = "Ignorer";
"No tickets assigned to you" = "Aucun billet ne vous est attribué";
"Select A Ticket If You’re Attending" = "Sélectionnez un billet si vous y assistez";
"No tickets left to assign." = "Il ne reste aucun billet à attribuer";
"CANCEL YOUR ASSIGNED TICKET" = "ANNULER LE BILLET ATTRIBUÉ";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Sélectionnez Oui pour retirer votre nom de ce billet. Vous en resterez le propriétaire et pourrez l'attribuer ou le transférer à quelqu'un d'autre. ";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Il y a un problème avec votre compte. Veuillez contacter la billetterie pour obtenir de l'aide";
"by Phone at:" = "par téléphone au :";
"by Email at:" = "par courriel à :";
"or by Email at:" = "ou par courriel à : ";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "*Vous recevrez 1 billet dans la sec %@, rangée %@, bloc de sièges %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "*Vous recevrez %@ billets ensemble dans la sec %@, rangée %@, bloc de sièges %@-%@.";
"*You'll get 1 ticket in Sec %@, Row %@" = "*Vous recevrez 1 billet dans la sec %@, rangée %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "*Vous recevrez %@ billets ensemble dans la sec %@, rangée %@";
"Disclaimer" = "Avertissement";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "Voir les billets dans l'application partenaire";
"Go To App" = "Accéder à l'application";

"We're taking you to your tickets" = "Nous vous redirigeons vers vos billets";
"Manage and view your tickets in the %@" = "Gérez et affichez vos billets dans %@";
"Manage and view your tickets on the partner page." = "Gérez et affichez vos billets sur la page du partenaire.";
"on the parter page." = "sur la page du partenaire.";
"Open App" = "Ouvrir l'application";
// MARK: - Order Selector

"Select Order" = "Sélectionner la commande";
"Extras" = "Extras"; // For Upsells
"EXTRAS" = "PRODUITS SUPPLÉMENTAIRES"; // For Upsells

// Account Switcher
"Linked Accounts" = "Comptes associés";
"Logout" = "Se déconnecter";
"Accounts" = "Comptes";
"Sign into Ticketmaster" = "Se connecter à Ticketmaster";
"Sign into %@" = "Se connecter à %@";
"Phone:" = "Téléphone : ";
"ID:" = "ID : ";

"Unable To %@ Tickets" = "Impossible de %@ billets";
"An unknown error occurred." = "Une erreur inconnue est survenue.";
"Select Order (%@)" = "Sélectionner la commande (%@)";
"Transfer Accepted: %@" = "Transfert accepté : %@";
"Transfer Pending: %@" = "Transfert en attente : %@";
"Assigned To: %@" = "Attribué à : %@";
"Pending: %@" = "En attente : %@";
"x%d Ticket" = "x%d billet";
"x%d Tickets" = "x%d billets";
"Order #%@" = "Commande #%@";
"Invoice Details" = "Détails de la facture";
"Order Details" = "Détails de la commande";
"Download the %@" = "Télécharger la %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ billet seulement. Pour gérer vos billets, téléchargez la %@";
"View Parking Pass" = "Voir le laissez-passer de stationnement";
"Your tickets aren't quite ready yet. Please check back later" = "Vos billets ne sont pas encore prêts. Veuillez revenir plus tard.";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Votre code à barres sera prêt avant le jour de l'événement.";
"Add-Ons" = "Produits supplémentaires";
"Scanned" = "Scanné";
"Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support." = "Vos billets ne peuvent pas être revendus. Pour vérifier si des billets sont disponibles à la revente pour votre événement, veuillez contacter le soutien aux fans fans.";
"%@ Ticket Only" = "%@ billet seulement";
"To manage your tickets" =  "Pour gérer vos billets";
"Ticket Voided" = "Billet annulé";
"Re-Sale Tickets" = "Revendre des billets";
"Check Your Sold Email Confirmation for payout timing" = "Vérifiez votre courriel de confirmation de vente pour connaître la date de paiement.";
"Purchase Date" = "Date d'achat";
"View Receipt" = "Voir le reçu";
"View Order" = "Voir la commande";
"Assigned To You" = "Attribué à vous";
"Ticket information" = "Ticket information";
"GENERAL ADMISSION" = "ADMISSION GÉNÉRALE";
"View parking pass" = "Voir les laissez-passer de stationnement";
"Watch live stream" = "Regarder en direct";
"Payment incomplete" = "Paiement incomplet";
"Your tickets will display once all installments are paid." = "Vos billets s'afficheront une fois tous les versements effectués.";
"We are processing your order and you will receive your tickets in time for the event." = "Nous traitons votre commande et vous recevrez vos billets à temps pour l'événement.";
"Ticket will be ready by %@" = "Le billet sera prêt d'ici le %@";
"%d ticket will be ready by %@" = "%d billet sera prêt d'ici le %@";
"%d tickets will be ready by %@" = "%d billets seront prêts d'ici le %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Nous avons rencontré un problème avec le vendeur de billets. Notre équipe vous contactera prochainement ou vous pouvez nous contacter dès maintenant.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Nous n'avons pas réussi à obtenir ce billet. Ne vous inquiétez pas, le soutien aux fans vous contactera dans les XXX.";
"This ticket has been refunded" = "Ce billet a été remboursé";
"Collect tickets with your confirmation email at the venue" = "Récupérez vos billets avec votre courriel de confirmation sur place.";
"Your tickets are on the way, check status" = "Vos billets sont en cours d'acheminement, vérifiez leur statut.";
"Tracking" = "Suivi";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Suivi #%@. Vos billets sont prêts et en cours d'acheminement! Pour vérifier l'état de votre livraison, veuillez vous référer au numéro de suivi fourni.";
"unknown" = "inconnu";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Créez un compte Flash Seats et téléchargez l'application pour accéder à vos billets, en utilisant la même adresse courriel que celle de votre compte Ticketmaster.";
"View Your Tickets & Get Into the Event" = "Consultez vos billets et accédez à l'événement";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Créez un compte Flash Seats gratuit et installez l'application pour accéder à vos billets mobiles. Votre téléphone sera scanné à l'entrée. Pour plus d'informations, consultez notre centre d'aide.";
"Create Account" = "Cr&#233;er un compte";
"Visit Help Center" = "Visiter notre centre d'aide";
"What’s Next?" = "Prochaines étapes";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "Nous vous tiendrons informé tout au long du processus et vous enverrons un courriel dès que vos billets seront disponibles. Créez un compte Flash Seats gratuit et installez l'application pour accéder à vos billets mobiles. Votre téléphone sera scanné à l'entrée. Pour plus d'informations, consultez notre centre d'aide.";
"Fan support team will be in contact shortly" = "Le soutien aux fans vous contactera sous peu.";
"We're sorting an issue with your tickets" = "Nous sommes en train de régler un problème avec vos billets.";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Le soutien aux fans s'efforce de s'assurer que le vendeur de billets vous fournisse vos billets et vous tiendra informé prochainement.\n\nPour toute question, veuillez contacter le soutien aux fans ou vérifier les détails de votre commande.";
"Contact Fan Support" = "Contactez notre service client";
"Visit the Help Center for ticket info" = "Consultez le centre d'aide pour obtenir des informations sur les billets.";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "Nous vous tiendrons informé tout au long du processus. Une fois vos billets disponibles, nous vous enverrons par courriel les instructions pour les récupérer. Pour savoir comment consulter et utiliser vos billets, rendez-vous dans notre centre d'aide.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "Le vendeur de billets n'a pas encore traité votre commande, le soutien aux fans s'en occupe.";
"Ticket Seller Delay" = "Retard du vendeur de billets";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "Nous traitons actuellement vos billets et vous tiendrons informés sous peu. Contactez le soutien aux fans ou consultez votre commande pour obtenir des informations actualisées.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Vos billets sont associés à votre carte de crédit. Veuillez vous munir de la carte utilisée lors de l'achat, ainsi que d'une pièce d'identité avec photo, lorsque vous vous rendez sur la salle de l'événement.";
"How to Enter the Event" = "Comment entrer à l'événement";
"Box office ticket" = "Billet de la billetterie";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Vos billets pour cet événement doivent être récupérés à la billetterie. Présentez-vous à un membre du personnel de la billetterie avec votre courriel de confirmation pour les recevoir.";
"Collection tickets" = "Collection tickets";
"Pick Up Info" = "Informations sur la cueillette";
"Print at home ticket" = "Billet Imprimer-à-la-maison";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Vos billets pour cet événement doivent être imprimés chez vous et apportés avec vous à l'événement. Vous pouvez imprimer notre billet simple au format PDF sur du papier A4, qui sera scanné à l'entrée.";
"Print-at-home tickets" = "Billets Imprimer-à-la-maison";
"Sent by mail ticket" = "Billet envoyé par courrier";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Vos billets pour cet événement vous ont été envoyés par courrier. Il vous suffit de les apporter avec vous à l'événement pour qu'ils soient scannés à l'entrée.";
"Sent By mail tickets" = "Billets envoyés par courrier";
"Print" = "Télécharger";
"Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support." = "Vos billets ne peuvent pas être transférés. Pour vérifier si le transfert de billets est possible pour votre événement, veuillez contacter le soutien aux fans.";
"Sold At: $%.2f" = "Vendu à : $%.2f";
"Sold" = "Vendu";
"Listed for sale at: $%.2f" = "Affiché pour la vente à : $%.2f";
"Listed for sale" = "Affiché pour la vente";
"Listing Pending At: $%.2f" = "Annonce en attente à : $%.2f";
"Listing Pending" = "Annonce en attente";
"Upgrade" = "Surclasser";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Votre commande ne peut pas être surclassée en ligne. Veuillez contacter notre service client pour vérifier si des surclassements sont disponibles pour votre événement.";
"Your Tickets have been Upgraded!" = "Vos tickets ont été surclassés!";
"Tickets" = "Billets";
"Never been updated." = "Jamais mis à jour.";
"MORE OPTIONS" = "PLUS D'OPTIONS";

"Please contact Client Support: %@" = "Veuillez communiquer avec le soutien client : %@";
"We can't get any information at the moment please try again later." = "Nous ne pouvons obtenir aucune information pour le moment, veuillez réessayer plus tard.";

"Transfer Accepted" = "Transfert accepté";
"Transfer Pending" = "Transfert en cours";

"Resale Unavailable" = "Revente non disponible";
"Transfer Unavailable" = "Transfert non disponible";
"Upgrade Unavailable" = "Surclassement non disponible";

"Post on Social Media" = "Publier sur les réseaux sociaux";
"Build hype for the event, and share that you got tickets with your friends and family." = "Créez du buzz autour de l’événement et partagez le fait que vous avez obtenu des billets avec vos amis et votre famille.";
"Share You’re Going" = "Partager";
"YOU GOT\nTICKETS!" = "VOUS AVEZ\nDES BILLETS!";
"I GOT TICKETS!" = "J'AI DES BILLETS!";
"I got tickets for %@. Who's in?\n\n%@" = "J'ai des billets pour %@. Qui veut y aller?\n\n%@";

"Barcode Will Display 3 Days Before Your Event" = "Barcode Will Display 3 Days Before Your Event";
"Barcode Will Display On" = "Barcode Will Display On";
"Ticket Scanned." = "Ticket Scanned.";
"Show Barcode" = "Show Barcode";
"Add To Wallet To Access Ticket" = "Ajouter au portefeuille pour accéder au billet";
"Barcode Unavailable For Security Reasons" = "Code à barres non disponible pour des raisons de sécurité";
"Add to Wallet now to access your tickets for entry." = "Ajouter au portefeuille pour accéder à vos billets pour entrér à l'événement.";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Suivez les procédures de vérification intégrées à l'application avant d'entrer dans l'aréna.";

"Long Barcode Number" = "Numéro de code à barres long";
"Promoter Name" = "Nom du promoteur";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "ATTRIBUÉ À VOTRE ATTRIBUTAIRE";
"DEPENDENT" = "ATTRIBUTAIRE";
"Assigned to Your Dependent" = "Attribué à : Vous (Attributaire)";
"%@ (Dependent)" = "%@ (Personne à charge)";
"(Dependent)" = "(Personne à charge)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Souhaitez-vous également attribuer de nouveau les billets de la personne à charge de %@ à %@?";
"Attending with any dependents?" = "Êtes-vous accompagné d'attributaires? (Facultatif)";
"Assigned To: %@ (Dependent)" = "Attribué à : %@ (Personne à charge)";
"Pending: %@ (Dependent)" = "En attente : %@ (Personne à charge)";
"Assigned To Your Dependent" = "Attribué à votre personne à charge";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "ATTRIBUÉ À VOTRE INVITÉ";
"GUEST" = "INVITÉ";
"Assigned to Your Guest" = "Attribué à votre invité";
"%@ (Guest)" = "%@ (Guest)";
"(Guest)" = "(Guest)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Do you want to reassign %@’s guest’s ticket to %@ as well?";
"Assign additional tickets to yourself?" = "Assign additional tickets to yourself?";
"Select tickets for anyone entering the venue with you." = "Sélectionnez des billets pour toute personne entrant dans la salle avec vous.";
"Are they attending with any guests?" = "Sont-ils accompagnés d'invités?";
"Select tickets for anyone entering with your recipient." = "Sélectionnez des billets pour toute personne entrant avec votre destinataire.";
"Assigned To: %@ (Guest)" = "Assigned To: %@ (Guest)";
"Pending: %@ (Guest)" = "Pending: %@ (Guest)";
"Assigned To Your Guest" = "Assigned To Your Guest";
"CANCEL ASSIGN?" = "ANNULER L'ATTRIBUTION?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Are you sure you want to cancel %@ and their guest’s ticket access?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Êtes-vous sûr de vouloir annuler l'accès de %@ à ces billets?";
"Go Back" = "Retour";

// MARK: - Accessibility

"Wheelchair Accessible" = "Siège pour fauteuil roulant";
"Mobility Accessible" = "Mobilité réduite";
"Deaf and Hard of Hearing Accessible" = "Malentendant";
"Blind and Low Vision Accessible" = "Malvoyant";
"Companion Ticket" = "Accompagnateur";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Blind and Low Vision / Deaf and Hard of Hearing";
"Accessible Ticket" = "Siège accessible";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Les places assises sont optimisées pour les utilisateurs de fauteuils roulants et les personnes incapables de monter les escaliers, à proximité des entrées, des sorties et des toilettes accessibles.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Les places assises sont optimisées afin de réduire les distances parcourues et de faciliter l'accès aux entrées, aux sorties et aux toilettes.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Zone de sièges optimisée pour les fans malentendants, souvent à proximité d'installations telles que l'interprétation de la langue des signes et le sous-titrage.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Zone de sièges optimisée pour les fans malvoyants, souvent à proximité de la scène ou de la zone centrale de l'événement.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Il s'agit d'une place réservée dans la zone accessible pour un accompagnateur. Cette place peut être gratuite si vous avez fourni la preuve que vous avez besoin d'un accompagnateur indispensable, ou peut être payante.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Un espace dédié et optimisé pour les fans aveugles, malvoyants ou malentendants, souvent situé à proximité de la scène, de la zone centrale de l'événement et de services tels que l'interprétation en langue des signes américaine et le sous-titrage.";

"This is an accessible ticket." = "This is an accessible ticket.";

"Back" = "Retour";
"Retry" = "Réessayer";
"Ticket Information" = "Informations du billet";
"IMPORTANT NOTES" = "REMARQUES IMPORTANTES";
"ORDER DETAILS" = "DÉTAILS DE LA COMMANDE";
"EVENT INFORMATION" = "RENSEIGNEMENTS SUR L’ÉVÉNEMENT";
"Screenshots won't get you in" = "Les captures d'écran ne sont pas valides";
"Screenshots Won't Get You In" = "Les captures d'écran ne sont pas valides";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet.";

"Complete required fields: %@" = "Remplir les champs obligatoires : %@";
"Select at least one ticket to continue" = "Sélectionne au moins un ticket pour continuer";
"%d of 160 characters" = "%d de 160 caractères";
"Transfer complete" = "Transfert effectué";
"Transferring tickets" = "Transfert de billets";
"Error" = "Erreur";
"Country code" = "Code de pays";
"Country code list collapsed. Double tap to change country code" = "La liste des codes de pays est réduite. Double tape pour changer de code pays";
"Country code list expanded. Double tap to change country code" = "La liste des codes de pays s'est allongée. Double tape pour changer de code pays";
"Selected country is %@ %@" = "Le pays sélectionné est %@ %@";

"Error: First Name is Required" = "Error: First Name is Required";
"Error: Last Name is Required" = "Error: Last Name is Required";
"Error: Email is Required" = "Error: Email is Required";
"Error: Mobile Number is Required" = "Error: Mobile Number is Required";
